export default {
  title: ['SpacePi (BSC)', 'ミームエコロジー'],
  text: 'SpacePi (BSC)はPi Networkコミュニティに根ざしたユニークなミームトークンプロジェクトであり、Pi Networkを基盤とした文化と価値観をその独自の技術スタイルのミーム文化とブロックチェーン技術革新を通じて強化し、普及させることを目指しています。',
  data: [
    {
      image: '',
      title: 'Pi Networkとの関係',
      text: '* Pi Networkコミュニティメンバーによって自発的に組織されたミームトークン\n * Pi Network主催の最初のグローバルハッカソンで誕生'
    },
    {
      image: '',
      title: 'Pi Networkエコシステムミッションとの統合',
      text: '* Pi Networkエコシステムの開発とグローバルな影響力の促進\n * 技術革新とコミュニティ協力を通じて活力を注入'
    },
    {
      image: '',
      title: '技術的貢献と開発方向性',
      text: '* Layer2、DIDなどの技術革新を通じて、Pi Networkメインネットのリリースに備える\n * Pi.space分散型ドメイン名やブログシステムなどのプロジェクトをリリースし、Pi Networkエコシステムの開発を推進'
    },
    {
      image: '',
      title: 'コミュニティ協力とガバナンス',
      text: '* コミュニティガバナンスとエコシステム協力を通じて、Piエコシステムの世界的な認知を促進\n * Pi Networkの可能性を検証し、そのエコシステムの開発を推進'
    },
    {
      image: '',
      title: '将来の開発と適応性',
      text: '* 常に先見の明を持ち、市場の需要と技術の発展に応じてプロジェクトの方向性を更新\n * 新しい可能性を探求し、世界のPi Networkコミュニティと共に輝かしい未来を共に創造する'
    },
    {
      image: '',
      title: '技術革新とアプリケーションの探求',
      text: '* 技術革新とソリューションを通じて、Pi Networkエコシステムの開発を促進\n * 新しい技術のアプリケーションシナリオを継続的に探求し、ブロックチェーン技術の開発と応用を促進する'
    }
  ]
}
