export default {
  title: ['SpacePi และ', ' Pi Network'],
  text: "เป็นส่วนหนึ่งของนิเวศ Pi Network บุคลิกภาพของ SpacePi และตำแหน่งของมันเป็นแรงผลักดันสำคัญสำหรับมูลค่าและอนาคตของ Pi Network มีผลต่อการรับรู้ระดับโลก สถานการณ์การใช้งาน และมูลค่าของ Pi Network โดยใช้พลังของชุมชนที่แข็งแกร่งและกลไกข้อตกลง SpacePi เพิ่มความเป็นเหมือนในการสู่รอยละครองและความหลากหลายของ Pi Network และเพิ่มความโดดเด่นระดับโลกของมันผ่านการตลาดทรัพยากรและกลยุทธ์ทางโฆษณา\n\nในขณะที่ มัสก์ ฝันถึงการสร้างชนชาติมนุษย์บนดาวอังคาร ชุมชน SpacePi ผลักขอบเขตของวัฒนธรรมและเทคโนโลยีในโลกดิจิทัลด้วยความคิดสร้างสรรค์และเทคโนโลยี พวกเขาสำรวจอนาคตดิจิทัลออนไลน์อย่างกระตือรือร้นที่จะเป็นผู้นำใหม่ผ่านนวัตกรรม พวกเขาเชื่อว่าเทคโนโลยีเป็นเครื่องยนต์ของอนาคต"
}
