export default {
    title: ['ล็อก', 'SpacePi/LP'],
    totalSupplyofLP: 'โทเค็นล็อกใน LP',
    lPinLocker: 'ตู้เก็บ LP',
    unlockDate: 'วันปลดล็อก',
    lcokers: 'ตู้เก็บ',
    lockTimer: 'ตั้งเวลาล็อก',
    lockeoDetails: 'รายละเอียดการล็อก',
    startUpdate: 'เริ่ม/อัปเดต',
    time: 'เวลาล็อก',
    endTime: 'เวลาสิ้นสุด',
    isTheOwner: 'สัญญาล็อก',
    text: 'ระยะเวลาล็อกสำหรับ SpacePi (BSC) มีอายุถึงปี 2099 โดยทำให้โทเค็นถูกโอนไปยังที่อยู่หลุมดำอย่างถาวร สัญญาล็อกได้รับการให้บริการโดยแพลตฟอร์มล็อกที่มีชื่อเสียงด้วย dx.app ที่มั่นใจในความปลอดภัยและความเชื่อถือ\n\nการจัดหาโทเค็นจริงของ SpacePi (BSC) คำนวณโดยใช้วิธีการลอยน้ำเท่ากับจำนวนโทเค็นทั้งหมด - โทเค็นที่ล็อกทั้งหมด - โทเค็นที่ล็อกใน LP จำนวนโทเค็นที่หมุนเวียนจริงขึ้นและลงรอบ 1,000,000 พันล้าน\n\nในอนาคตจะนำวิธีการเผาเพื่อลดจำนวนโทเค็นที่หมุนเวียนของ SpacePi (BSC)\n\nมูลนิธิ SpacePi ขอสัญญาว่าหลังจากเปิดตัวอย่างเป็นทางการของ Pi Network จะไม่พิจารณาเปลี่ยนแปลงปริมาณโทเค็นทั้งหมดของ SpacePi (BSC) เมื่อ SpacePi (BSC) ย้ายไปยังเครือข่ายหลักของ Pi ในขณะเดียวกันทีมเทคโนโลยีของ SpacePi (BSC) ไม่ถือครองโทเค็นใด ๆ และเว็บไซต์อย่างเป็นทางการของ SpacePi (BSC) จะเปิดเป็นรหัสเปิดในเวลาที่เหมาะสม โดยที่ชุมชนจะดูแลการจัดการแบบเต็มรูปแบบที่เป็นนิรันดร์'
}
