export default {
  title: ['SpacePi (BSC) ', ' นิเวศมีม'],
  text: 'SpacePi (BSC) เป็นโปรเจกต์โทเค็นมีมที่เป็นเอกลักษณ์ ซึ่งเชื่อมโยงอย่างลึกลับกับชุมชน Pi Network มุ่งมั่นที่จะเสริมสร้างและกระจายความเชื่อและค่านิยมตามที่มีชื่อเสียงใน Pi Network ผ่านวัฒนธรรมมีมแบบเทคโนโลยีที่เป็นเอกลักษณ์ของตนและนวัตกรรมเทคโนโลยีบล็อกเชน',
  data: [
    {
      image: '',
      title: 'ความสัมพันธ์กับ Pi Network',
      text: '* โทเค็นมีมที่จัดรวมโดยสมาชิกชุมชน Pi Network อย่างไม่มีวินัย \n * เกิดขึ้นในงานแฮกแรกของโลกที่จัดโดย Pi Network'
    },
    {
      image: '',
      title: 'การผสมผสานกับพันธกิจระบบ Pi Network',
      text: '* ส่งเสริมการพัฒนาและผลกระทบของระบบนิเวศ Pi Network ให้มีอิทธิพลทั่วโลก \n * ฉีดเติมชีวิตชีวาผ่านนวัตกรรมทางเทคโนโลยีและการร่วมมือของชุมชน'
    },
    {
      image: '',
      title: 'การมอบอำนาจทางเทคโนโลยีและทิศทางการพัฒนา',
      text: '* เตรียมพร้อมสำหรับการปล่อยตัวของ Pi Network mainnet ผ่านนวัตกรรมเชิงเทคโนโลยีเช่น Layer2, DID, ฯลฯ \n * ปล่อยโครงการเช่น Pi.space โดเมนเนมแบบจำนวนไม่จำกัดและระบบบล็อกสำหรับส่งเสริมการพัฒนาของระบบนิเวศ Pi Network'
    },
    {
      image: '',
      title: 'การร่วมมือของชุมชนและการบริหารระบบ',
      text: '* ส่งเสริมการยอมรับทั่วโลกของนิเวศ Pi ผ่านการบริหารจัดการของชุมชนและการร่วมมือระบบนิเวศ \n * พิสูจน์ศักยภาพของ Pi Network และส่งเสริมการพัฒนาของระบบนิเวศของมัน'
    },
    {
      image: '',
      title: 'การพัฒนาและความสามารถในอนาคต',
      text: '* รักษาการมองไปข้างหน้าและความสามารถในการปรับปรุงทิศทางของโปรเจกต์ตามความต้องการของตลาดและการพัฒนาเทคโนโลยี \n * สำรวจโอกาสใหม่ ๆ และร่วมกันสร้างความยิ่งใหญ่กับชุมชนนานาชาติของ Pi Network'
    },
    {
      image: '',
      title: 'นวัตกรรมทางเทคโนโลยีและการสำรวจการใช้งาน',
      text: '* ส่งเสริมการพัฒนาของนิเวศ Pi Network ผ่านนวัตกรรมทางเทคโนโลยีและวิธีการแก้ปัญหา \n * สำรวจซึ่งเรื่องใหม่ ๆ และค้นหาวิถีการใช้เทคโนโลยีใหม่เพื่อส่งเสริมการพัฒนาและการใช้งานของเทคโนโลยีบล็อกเชน'
    }
  ]
}
